[
  {
    "phrase": "La vida es como una caja de galletas de la fortuna: nunca sabes lo que te va a tocar.",
    "author": "Anónimo"
  },
  {
    "phrase": "La próxima vez que te sientas perdido, recuerda que siempre puedes encontrar tu camino de vuelta a la mesa de la comida.",
    "author": "Anónimo"
    },
  {
    "phrase": "No importa lo que hagas, siempre habrá alguien que te critique. Así que haz lo que quieras y que te valga.",
    "author": "Anónimo"
  },
  {
    "phrase": "La vida es demasiado corta para preocuparte por las cosas pequeñas. Como por ejemplo, los mosquitos.",
    "author": "Anónimo"
  },
  {
    "phrase": "El éxito es el mejor vengador, pero la venganza es también una buena opción.",
    "author": "Anónimo"
  },
  {
    "phrase": "La felicidad es una elección. Elige ser feliz, incluso cuando no hay ninguna razón para ello.",
    "author": "Anónimo"
  },
  {
    "phrase": "Si no puedes encontrar la felicidad, siempre puedes comprarla. O robarla.",
    "author": "Anónimo"
  },
  {
    "phrase": "El mundo es un lugar maravilloso, lleno de cosas increíbles. Como por ejemplo, las galletas de la fortuna.",
    "author": "Anónimo"
  },
  {
    "phrase": "Nunca te rindas, incluso cuando no tengas ni idea de qué estás haciendo.",
    "author": "Anónimo"
  },
  {
    "phrase": "La vida es un viaje, no un destino. Así que disfruta del camino.",
    "author": "Anónimo"
  },
   {
    "phrase": "La vida es demasiado corta para ser aburrida. Así que haz algo loco, como comerte una galleta de la fortuna entera.",
    "author": "Anónimo"
  },
  {
    "phrase": "La suerte es solo una cuestión de perspectiva. Así que si tienes mala suerte, simplemente cambia de perspectiva.",
    "author": "Anónimo"
    },
  {
    "phrase": "La vida es una obra de teatro. Así que interpreta el papel que más te guste.",
    "author": "Anónimo"
  },
  {
    "phrase": "El futuro es impredecible. Así que no te preocupes por ello, solo disfruta del presente.",
    "author": "Anónimo"
  },
  {
    "phrase": "Sé tú mismo, incluso si eso significa ser un completo idiota.",
    "author": "Anónimo"
  }
]